[
  {
    "type": "Noticia",
    "date": "2024-02-07",
    "title": "Inauguración del Módulo de Atención de la CCLQROO Cosumel",
    "image": "/slider/effectMagic/img1.webp",
    "description": "En representación de la #XVIILegislatura, el Dip. Renán Sánchez Tajonar, Presidente de la Comisión de Hacienda, Presupuesto y Cuenta, asistió a la inauguración del módulo de atención del Centro de Conciliación Laboral del Estado, y de la oficina de la Procuraduría de la Defensa del Trabajo en Cozumel.",
    "url": "https://www.facebook.com/CongresoQRoo"
  },
  {
    "type": "Noticia",
    "date": "2024-02-07",
    "title": "Plática Manejo de las emociones en el Ámbito Laboral",
    "image": "/slider/effectMagic/img2.webp",
    "description": "Personal del Poder Legislativo participó en la plática “Manejo de las emociones en el Ámbito Laboral”, coordinado por la Unidad de Desarrollo Humano y Bienestar Laboral.",
    "url": "https://www.facebook.com/CongresoQRoo"
  },
  {
    "type": "Noticia",
    "date": "2024-02-06",
    "title": "Entrega de tarjetas de Programa Mujer es Poder 2024",
    "image": "/slider/effectMagic/img3.webp",
    "description": "En representación de la #XVIILegislatura, la Dip. Elda Xix, Presidenta de la Comisión de Salud y Asistencia Social, asistió a la entrega de tarjetas de Programa Mujer es Poder 2024.",
    "url": "https://www.facebook.com/CongresoQRoo"
  },
  {
    "type": "Noticia",
    "date": "2024-02-06",
    "title": "Reunión de la Comisión de Asuntos Municipales que preside la Dip. Cristina Alcérreca.",
    "image": "/slider/effectMagic/img4.webp",
    "description": "Presentación del proyecto de dictamen de la Iniciativa de decreto por la que se reforma las Fracciones IX y XII del Artículo 40, se reforma el Artículo 69 y su Fracción VIII y se agrega una fracción V al artículo 70 todas de la Ley de Protección y Bienestar Animal del Estado de Quintana Roo",
    "url": "https://www.facebook.com/CongresoQRoo"
  },
  {
    "type": "Noticia",
    "date": "2024-02-06",
    "title": "Sesión No. 10 de la Comisión Permanente.",
    "image": "/slider/effectMagic/img5.webp",
    "description": "Sesión No. 10 de la Comisión Permanente del Primer Periodo de Receso del Segundo Año de Ejercicio Constitucional de la H. XVII Legislatura.",
    "url": "https://www.facebook.com/CongresoQRoo"
  },
  {
    "type": "Noticia",
    "date": "2024-02-06",
    "title": "Tradicional tamaliza con personal del Poder Legislativo.",
    "image": "/slider/effectMagic/img6.webp",
    "description": "Como parte de las acciones para fomentar el compañerismo, el Diputado Humberto Aldana, Presidente de la #JUGOCOPO, encabezó la tradicional tamaliza con personal del Poder Legislativo.",
    "url": "https://www.facebook.com/CongresoQRoo"
  }
]